/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "천사";

/* Skype emoticon name */
"Angry" = "화남";

/* Skype emoticon name */
"Bandit" = "강도";

/* Skype emoticon name */
"Beer" = "맥주";

/* Skype emoticon name */
"Big smile" = "크게 웃기";

/* Skype emoticon name */
"Blushing" = "얼굴 붉힘";

/* Skype emoticon name */
"Bowing" = "인사";

/* Skype emoticon name */
"Cake" = "케이크";

/* Skype emoticon name */
"Cash" = "돈";

/* Skype emoticon name */
"Clapping" = "박수";

/* Skype emoticon name */
"Coffee" = "커피";

/* Skype emoticon name */
"Cool" = "쿨";

/* Skype emoticon name */
"Crying" = "울기";

/* Skype emoticon name */
"Dancing" = "춤추기";

/* Skype emoticon name */
"Devil" = "악마";

/* Skype emoticon name */
"Doh!" = "어머나";

/* Skype emoticon name */
"Drink" = "음료";

/* Skype emoticon name */
"Dull" = "따분해";

/* Skype emoticon name */
"Emo" = "감정적";

/* Skype emoticon name */
"Envious" = "질투";

/* Skype emoticon name */
"Evil" = "악마";

/* Skype emoticon name */
"Facepalm" = "골치아픔";

/* Skype emoticon name */
"Fingers crossed" = "행운 빌기";

/* Skype emoticon name */
"Flower" = "꽃";

/* Skype emoticon name */
"Giggle" = "킥킥 웃음";

/* Skype emoticon name */
"Handshake" = "악수";

/* Skype emoticon name */
"Happy" = "행복";

/* Skype emoticon name */
"Heart" = "하트";

/* Skype emoticon name */
"Heidy" = "하이디";

/* Skype emoticon name */
"High five" = "하이파이브";

/* Skype emoticon name */
"Hug" = "포옹";

/* Skype emoticon name */
"In love" = "사랑에 빠짐";

/* Skype emoticon name */
"It wasn't me!" = "내가 아냐!";

/* Skype emoticon name */
"Kiss" = "키스";

/* Skype emoticon name */
"Lalala" = "귀막기";

/* Skype emoticon name */
"Make-up" = "화장";

/* Skype emoticon name */
"Mmmmm..." = "음...";

/* Skype emoticon name */
"Muscle" = "근육";

/* Skype emoticon name */
"Music" = "음악";

/* Skype emoticon name */
"My lips are sealed" = "말할 수 없음";

/* Skype emoticon name */
"Nerdy" = "얼간이";

/* Skype emoticon name */
"Ninja" = "닌자";

/* Skype emoticon name */
"No" = "아니오";

/* Skype emoticon name */
"Nod" = "끄덕끄덕";

/* Skype emoticon name */
"Party" = "파티";

/* Skype emoticon name */
"Pizza" = "피자";

/* Skype emoticon name */
"Puking" = "구토";

/* Skype emoticon name */
"Raining" = "비";

/* Skype emoticon name */
"Rolling on the floor laughing" = "바닥을 구르면서 웃기";

/* Skype emoticon name */
"Sad" = "슬픔";

/* Skype emoticon name */
"Shake" = "흔들흔들";

/* Skype emoticon name */
"Sleepy" = "졸림";

/* Skype emoticon name */
"Smiley" = "웃는 표정";

/* Skype emoticon name */
"Smiley with tongue out" = "메롱";

/* Skype emoticon name */
"Smirking" = "히죽히죽";

/* Skype emoticon name */
"Speechless" = "침묵";

/* Skype emoticon name */
"Star" = "별";

/* Skype emoticon name */
"Sun" = "태양";

/* Skype emoticon name */
"Surprised" = "놀람";

/* Skype emoticon name */
"Sweating" = "땀흘림";

/* Skype emoticon name */
"Thinking" = "생각";

/* Skype emoticon name */
"Too much information" = "정보가 너무 많음";

/* Skype emoticon name */
"Tumbleweed" = "썰렁함";

/* Skype emoticon name */
"Wait" = "기다림";

/* Skype emoticon name */
"Waiting" = "기다림";

/* Skype emoticon name */
"Wave" = "손 흔들기";

/* Skype emoticon name */
"Whew" = "휴우";

/* Skype emoticon name */
"Winking" = "윙크";

/* Skype emoticon name */
"Wondering" = "궁금";

/* Skype emoticon name */
"Worried" = "걱정";

/* Skype emoticon name */
"Yawning" = "하품";

/* Skype emoticon name */
"Yes" = "예";


/* end of file */
